
import shachar from './assets/images/shachar.jpg';
import yaron from './assets/images/yaron.jpg';

export const faq = [
  {
    question: "מה היא מערכת Voucherim ומי אתם בכלל?",
    answer: [
      `
      מערכת Voucherim היא מערכת שוברים חברתית-דיגיטאלית אשר מאפשרת לכל עסק ליצור שוברים ללא מגבלה ולשווק אותם בכל
      אפיק
      שייבחר. מאחורי הרעיון עומדים שני חבר'ה צעירים, בעלי עסקים קטנים בעצמם, אשר חוו על בשרם את העמלות הגבוהות אשר
      מרבית חברות השוברים לוקחות ואת הוזלת השירות אותו הן דורשות מבעלי העסקים, בתמורה לקידום השוברים.
      `,
      `
      אנחנו מאמינים כי הרבה בעלי עסקים היו רוצים לקחת על עצמם את נושא השיווק, אך אין להם את הכלים הנכונים בשביל
      לעשות את זה בצורה יעילה. לכן, החלטנו ליצור מערכת אשר תאפשר לכל בעל עסק להיות אדון לעצמו ולקחת את עתיד שיווק
      העסק שלו בידיים.
      `
    ]
  },
  {
    question: "מה הופך את Voucherim למערכת שוברים חברתית?",
    answer: [
      `
      המערכת מאפשרת לכל עסק ליצור מספר סוגי שוברים, אותם הוא יכול לשווק בכל מיני אפיקים שיבחר. אחד מסוגי השוברים
      נקרא "שובר מקודם" וזהו סוג של שובר שבעלי עסקים אחרים יכולים לשווק עבורך בבית העסק שלהם. אתם בוחרים עם מי אתם
      רוצים לשתף פעולה ובלחיצת כפתור אתם יכולים לעזור לחבר שעכשיו בדיוק פתח עסק חדש.
      `,
      `
      כל עולם העסקים הקטנים מבוסס ומושתת על עזרה הדדית אשר מתקיימת בכל מקום ובכל תחום. מערכת Voucherim מאפשרת לכל
      עסק לבצע את שיתופי הפעולה האלה בצורה יעילה ואפקטיבית. סביר להניח שכל אחד מכם יכול למצוא לפחות עסק אחד נוסף
      שהוא מידי פעם מפנה אליו לקוחות ולהפך.
      `
    ]
  },
  {
    question: "איך מערכת Voucherim עוזרת לי לבצע שיתופי פעולה ולקדם את העסק שלי?",
    answer: [
      `
      לאחר שיצרתם "שוברים מקודמים" במערכת Voucherim, אתם יכולים לצפות בכל העסקים אשר משתמשים במערכת ולהעניק אישור
      לכל עסק, להציג את השוברים שלכם ללקוחות שלהם, וכל זאת בלחיצת כפתור אחת. בדרך זו, בעלי עסקים נחשפים לעסקים
      נוספים אשר נמצאים בקרבתם ויכולים בקלות להתחיל שיתופי פעולה מקומיים, תוך מעקב אחר השוברים אשר הגיעו מכל עסק
      ולכל עסק.
      `,
      `
      אתם מחליטים אם אתם מעוניינים לתגמל את העסק השכן עבור השוברים שהפנה לכם, ואם כן, אתם אלו שקובעים כמה אתם מוכנים
      לשלם עבור כל שובר. כמובן שגם בעל העסק השני, מודע לכך והבחירה שלו האם לשווק אתכם או לא עשויה להיות מוכתבת מעמלת
      השיווק אותה אתם מוכנים לתת.
      `
    ]
  },
  {
    question: "במה מערכת Voucherim שונה מכל חברות השוברים הקיימות בשוק?",
    answer: [
      `מערכת Voucherimהיא מערכת B2B(business to business), שזה אומר שאין אף גורם באמצע שלוקח עמלה עבור התיווך.
      הלקוחות
      מגיעים אליכם הישר מבית עסק סמוך, אשר המליץ עליכם באופן אישי ועל הדרך, גם מעניק להם הנחה, אותה אתם קבעתם. זהו
      קידום ששווה יותר מכל מודעה בגוגל או בפייסבוק עם אחוזי המרה גבוהים בהרבה. בנוסף, חברת Voucherim איננה גובה
      תשלום
      עבור השימוש במערכת ואיננה לוקחת אחוז מסויים מהפעילות, בדומה לחברות אחרות.
      `
    ],
  },
  {
    question: "מי יכול להירשם ל-Voucherim , כמה זה עולה ואיך עושים זאת?",
    answer: [
      `
      כל בעל עסק אשר מעוניין לקדם את העסק שלו בצורה של שוברים, ולא מעוניין לשלם עמלות גבוהות לגורם צד ג' עבור
      התיווך.
      `,
      `
      ההרשמה היא מיידית וללא עלות וניתן לבצעה <a href="">מכאן</a>.
      `,
      `
      המערכת בגרסתה הנוכחית הינה ללא תשלום כלל עבור בעלי העסקים!
      `
    ]
  },
  {
    question: "איזה פעילויות אפשר לשווק ב-Voucherim ?",
    answer: [
      `
      המערכת אינה מגבילה אתכם בסוג השרותים או הפעילויות אותם אתם רוצים לשווק ומאפשרת את פרסום השרותים שונים, ואפילו
      מוצרים פיזיים. עם זאת, הייתרון המשמעותי ביותר של המערכת הוא בקרב כל סוגי פעילויות הפנאי והאטרקציות למיניהן.
      `,
      `
      לדוגמא: מסעדות, צימרים, רכיבה על סוסים, סנפלינג, , סדנת ציור, רייזורים, קיר טיפוס, מצנחי רחיפה, אומגה, טיולי
      ג'יפים, ארוחות רומנטיות, צניחה חופשית, סדנת וויפאסנה, קולנוע, קייאקים, ראפטינג, פארק מים, חדרי בריחה, חץ וקשת,
      לייזר טאג, באולינג, סנוקר, שייט אבובים, באנג'י, סדנת כדרות... ועוד.. (לא הזכרנו אתכם? שלחו לנו הודעה ונכניס גם
      אתכם לרשימה ;) )
      `
    ]
  },
  {
    question: "אילו סוגי שוברים ניתן ליצור במערכת Voucherim ?",
    answer: [
      `
      במערכת Voucherimניתן ליצור שלושה סוגים של שוברים.
      `,
      `
      "שובר מקודם" – שובר שכל עסק או משווק שאתם עושים איתו שיתוף פעולה, יוכל לשווק אצלו, תמורת עמלת שיווק אותה אתם
      קובעים לכל שובר בנפרד.אתם יכולים כמובן להשאיר את עמלת התיווך על 0 ולבצע שיתופי פעולה ללא תגמול כספי כלשהו,
      מלבד העברת לקוחות מאחד לשני.
      `,
      `
      "שובר נעוץ" – שובר אשר תמיד מוצג בראש גלריית השוברים שלכם ואשר רק הלקוחות שלכם יוכלו לראות אותו ומטרתו לעודד
      לקוחות, אשר יצאו מפעילות אחת שלכם, להמשיך לפעילויות נוספות שיש לכם.
      `,
      `
      "שובר פנימי" – שובר אותו אתם יכולים לשווק כרצונכם והוא אינו מופיע ברשימת השוברים שעסקים אחרים יכולים לשווק
      עבורכם.לדוגמא, שובר VIP לכניסה חינם שאתם רוצים להעניק מאיזושהי סיבה, או שובר מתנה שלקוחות שלכם רוכשים עבור
      יקיריהם וכדומה.
      `
    ]
  },
  {
    question: "מי יוכל לראות את השוברים שיצרתי ב-Voucherim ?",
    answer: [
      `
      כל לקוח אשר יצא מעסק אשר משתף איתך פעולה, ייראה את השוברים המקודמים שיצרת עבור העסק שלך.
      `,
      `
      כל לקוח אשר יצא מהעסק שלך, יראה את השובר הנעוץ והשוברים הפנימיים, בנוסף לשוברים המקודמים של עסקים אחרים, אשר
      קיים איתם שיתוף פעולה.
      `
    ]
  },
  {
    question: "איך לתמחר ולקבוע את העמלות וההנחות של כל שובר?",
    answer: [
      `
      אין כלל אצבע לתמחור וקביעת עלויות ושווי השובר.יש להתחשב באופי הפעילות ואוכלוסיית היעד ולקבוע את המחיר תוך
      התחשבות בעמלות השיווק אותם אתם מעניקים למשווקים שלכם, וכן תוך התחשבות בעלויות התפעול והרווח הגולמי מהפעילות.
      ניתן לקבוע עבור כל שובר ימים שהוא בתוקף ומינימום משתתפים שהוא מצריך, וכך ניתן ליצור שוברים שונים עם הנחות
      ועמלות משתנות, בהתאם לצרכי העסק שלכם.
      `
    ]
  },
  {
    question: "איך אני יודע מהיכן הלקוחות הגיעו עם השובר?",
    answer: [
      `
      המערכת מבצעת מעקב סטטיסטי אחר כל ההפניות המבוצעות במערכת Voucherim ומציגה את כל הנתונים בצורה ברורה ומסודרת
      בדף ייעודי למעקב אחר הסטטיסטיקות.בדף זה, תוכלו לבצע מעקב לפי חתך תאריכים ולראות שינויי מגמות בשוק.המידע מוצג
      בשקיפות מלאה לכל משתמשי המערכת.זה יוצר תחושה של אחריות משותפת ושל רצון משותף להצלחה של כולם.כי ככל שהעסקים
      סביבך מצליחים יותר, זה אומר שהם מפנים אליך יותר לקוחות.
      `
    ]
  },
  {
    question: "האם יש לי אפשרות לתגמל את העסקים השכנים או את המשווקים ששלחו לי לקוחות?",
    answer: [
      `
      מערכת Voucherim מאפשרת לכם לקבוע עבור כל שובר את עמלת השיווק שלו ולנהל מעקב אחר כל השוברים אשר הגיעו אליכם
      ומהיכן הגיעו.המערכת מציגה דוח מימושים, אשר לוקח בחשבון את כל ההפניות ההדדיות שעשיתם עם העסקים השכנים ואת גובה
      עמלות השיווק אותן קבעתם, ומציגה את כל המידע בצורה ברורה ונגישה, כך שתוכלו לבצע את כל ההתחשבנות ביניכם בצורה
      נוחה ופשוטה.
      `
    ]
  },
  {
    question: "איך אני יכול לתקשר עם הלקוחות והם איתי במקרה הצורך?",
    answer: [
      `
      בשובר אותו הלקוחות מקבלים, ישנו כפתור לביצוע ההזמנה אצלכם.אתם יכולים להחליט עבור כל שובר, מה הפעולה המבוקשת
      בעת לחיצה על הכפתור.
      `,
      `
      פתיחת החייגן להתקשרות מהירה דרך הטלפון של הלקוח
      `,
      `  
      פתיחת הודעת דוא"ל חדשה הממוענת לכתובת אותה תבחרו
      `,
      `     
      שליחת הודעת וואצאפ או טלגרם למספר לבחירתכם
      `,
      `      
      או שבלחיצת כפתור הלקוח יועבר לאתר הבית שלכם, ישירות לדף מערכת ההזמנות.
      `,
      `       
      בנוסף לשובר, הלקוחות ייקבלו מייל תזכורת כשבוע לפני תפוגת השובר, לנצל את ההטבה ולממש אותה לפני שתפקע.
      `,
      `
      לצערנו, בשל מדיניות פרטיות, אין באפשרותנו לאפשר לבעלי העסקים ליצור קשר ישיר עם לקוחות אשר קיבלו שוברים מעסקים
      אשר משתמשים במערכת.בהמשך, נבצע את השדרוגים המתאימים במערכת על מנת שנוכל לאפשר לכם לנהל גם מעקב לקוחות.
      `
    ]
  },
  {
    question: "איך אני מבטל שובר או פעילות שיצרתי?",
    answer: [
      `
      אין כל בעיה לבטל שובר במערכת בכל שלב על ידי העברת סטטוס השובר ל - "לא פעיל".
      `,
      `

      שימו לב! זה שביטלתם שובר לא בהכרח אומר שלא הונפקו ממנו שוברים ללקוחות, אשר עשויים לממש אותו אצלכם בכל שלב, כל
      עוד השובר בתוקף.על כן, יש להימנע ככל הניתן מביטול שוברים בשביל להימנע ממצבים לא נעימים מול לקוחותיכם.
      `
    ]
  },
  {
    question: "הגיע לקוח עם שובר לא בתוקף או שאינו עומד בתנאי השובר, מה לעשות?",
    answer: [
      `
      סירוב קבלת אורח או הרחקת אורח מהפעילות היא זכותך ואחריותך הבלעדית.עם זאת, המלצתנו היא כזאת: מכיוון שתנאי
      השובר נקבעו על ידכם, ואתם הגעתם למסקנה ששווה לכם שלקוח יגיע עם השובר הזה, אז גם אם לקוח הגיע עם שובר שתוקפו
      פג, ייתכן מאוד שיהיה לכם עדיין שווה לקבל אותו במחיר השובר.כמובן שתנאי השובר וסוגי הפעילויות הינם מגוונים מאוד
      ובעלי אופי שונה מעסק לעסק, על כן הפעילו שיקול דעת בטרם תסרבו לקבל לקוח.
      `,
      `
      בכל מקרה, גם אם תבחרו לא לקבלו, אתם מוגנים מבחינה משפטית(בהנחה שדאגתם להזין את תקנון השימוש שלכם בשדה המיועד
      לכך), מכיוון שכל התנאים והאותיות הקטנות שקבעתם עבור כל שובר, מופיעות על גבי השובר עצמו, יחד עם קישור לתקנון
      השימוש שלכם.
      `
    ]
  },
  {
    question: "איך אני יכול לשנות את השובר או את פרטי הפעילות שלי לאחר שהם מוצגים במערכת?",
    answer: [
      `
      ניתן בכל שלב לערוך ולשנות כל פרט באטרקציות ובשוברים שלכם בעזרת ממשק פשוט וידידותי למשתמש.לצפיה בסרטון הדרכה
      לחצו כאן.
      `
    ]
  },
  {
    question: "איך זה הגיוני שזה בחינם? מה הקאצ'?",
    answer: [
      `
      אין קאטצ'. כל המערכת נבנתה מתוך רצון לעזור לעסקים קטנים לפרוח ולשגשג,ללא תלות בגורמים חיצוניים, כי אנחנו
      מאמינים שקהילות העסקים המקומיות יכולות לדאוג לעצמן, אם רק יהיו להם הכלים לעשות זאת. כל מי ששותף בהקמת המערכת
      עושה זאת עושה זאת ללא תמורה מיידית ואת הכל עשינו בעצמנו, בכלים פשוטים ואחרי שעות העבודה. הקמנו את כל המערכת
      ללא תשלומים לספקים חיצוניים, ללא תקציבים לאנשי מכירות וללא תקציבי פרסום, אשר בסופו של דבר היו צריכים להיות
      מגולמים במחיר המערכת ומייקרים אותה.
      `,
      `
      בשביל שהמערכת תצליח, אנחנו מסתמכים עליכם שתעזרו להפיץ את הבשורה. והדרך הקלה ביותר להפצת הבשורה, היא בחינם!
      המודל העסקי של המערכת איננו מבוסס על בעלי העסקים, אלא על כל אותם אלה שעד היום היו עושקים את בעלי העסקים. כל
      הפורטלים והמשווקים השנים.
      `
    ]
  },
  {
    question: "כיצד התשלום מועבר למשווקים השונים אשר שיווקו את הפעילות שלי?",
    answer: [
      `
      בשלב זה, Voucherim אינה מבצעת את פעולות הגביה והתשלום עבורכם. לכן, זה באחריות המלאה שלכם להעביר למשווקים את
      העמלה שהבטחתם עבור השוברים שהם שיווקו. תוכלו לבצע את ההעברה בכל דרך שתסגרו ביניכם ולשניכם יהיו את פרטי יצירת
      הקשר של השני, כך שתוכלו ליצור קשר אחד עם השני ללא בעיה.
      `,
      `
      כמובן שניתן ורצוי לדווח לנו על כל פעילות לא תקינה של משתמשי המערכת והיא תטופל בחומרה.
      `
    ]
  },
  {
    question: `כיצד אני יכול לדעת מה התשלום אשר מגיע לי עבור שיווק שוברים מקודמים של עסקים אחרים, אצלי בעסק? ומה התשלום אותו
עלי לשלם לעסקים האחרים אשר שיווקו את השוברים המקודמים שלי?`,
    answer: [
      `
      מערכת Voucherim מציגה את כל הנתונים בצורה מסודרת בטבלה אחת, אשר סוכמת ומקזזת עבורך את העמלות השונות ומציגה את
      הסכום הסופי אשר כל עסק צריך לשלם לך ולהפך.
      `
    ]
  },
  {
    question: "מי אחראי על תשלום המיסים בגין שיתופי הפעולה?",
    answer: [
      `
      האחריות על המיסים בגין הפעילות הינה שלך בלבד, בחישוב מחיר הכרטיס יש להתחשב בכל המיסים הנלווים. עליך להוציא
      חשבונית או קבלה, לפי הצורך, למשווק על מלוא סכום העמלות. אנו ממליצים להתייעץ עם גורמים מוסמכים לענייני מיסים.
      `
    ]
  }
];

export const about = [
  {
    image: shachar,
    name: 'שחר לורברבום (CEO)',
    description: `בן 36, בוגר הפקולטה לארכיטקטורה ובינוי ערים בטכניון, אדריכל ויזם, מקים ומייסד של שתי חברות נוספות, בעל 7 שנות
    נסיון בניהול עסקים ובניהול פרוייקטים.`
  },
  {
    image: yaron,
    name: 'ירון גור (CTO)',
    description: `בן 45, מתכנת ויזם, מקים ומייסד של שתי חברות נוספות, עם מעל 20 שנות נסיון בכתיבת תוכנות ויישומים.`
  }
];
